{
	"reports": [{
		"title": "Progress Reports - Executive Summary",
		"description": "Words",
		"sections": [{
			"title": "Access, pre-planning and planning progress - Jurisdictional level",
			"description": "Summary of number of transition participants with access met, commenced planning and plan arppovals by jurisdiction.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\Progress reports - Executive Summary.xlsx#ExS_S1"
		}, {
			"title": "Progress against Bilateral targets - Jurisdictional level",
			"description": "Summary of plan approvals against end of quarter bilateral targets by jurisdiction. This table also calculates the weekly approval rate needed to reach end of quarter targets.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\Progress reports - Executive Summary.xlsx#ExS_S2"
		}]
	}, {
		"title": "Progress Reports - Regional Summary",
		"description": "Words",
		"sections": [{
			"title": "Access, pre-planning and planning progress - Region level",
			"description": "Summary of number of transition participants with access met, commenced planning and plan arppovals by region.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\Progress reports - Regional Summary.xlsx#ExSReg_S1"
		}, {
			"title": "Progress against Bilateral targets - Region level",
			"description": "Summary of plan approvals against end of quarter bilateral targets by region. This table also calculates the weekly approval rate needed to reach end of quarter targets.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\Progress reports - Regional Summary.xlsx#ExSReg_S1"
		}, {
			"title": "Access - Progress - Region",
			"description": "Summary of participant access decision milestone according to pathway into scheme.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\Progress reports - Regional Summary.xlsx#RegS_S1"
		}, {
			"title": "Planning - progress - Region",
			"description": "Summary of participant planning milestone according to participant planning stream.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\Progress reports - Regional Summary.xlsx#RegS_S2"
		}, {
			"title": "Progress against Bilateral targets - Region level",
			"description": "Summary of weekly approvals against bilateral target as well as per FTE.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\Progress reports - Regional Summary.xlsx#RegS_S3"
		}, {
			"title": "Region - Week to week - Performance against bilateral targets",
			"description": "Graphical representation of plan approval activity against bilateral targets either on an actual or cumulative basis.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\Progress reports - Regional Summary.xlsx#RegS_S4"
		}, {
			"title": "Plan reviews - Region",
			"description": "Summary of plan reviews that have been completed as well as plan reviews that are upcoming.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\Progress reports - Regional Summary.xlsx#RegS_S5"
		}]
	}, {
		"title": "Participant Lists - By State",
		"description": "Complete lists of participants broken down by state.",
		"sections": [{
			"title": "ACT Participant List",
			"description": "Complete list of participants who reside in the ACT.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\State lists\\State - ACT - Participant list.xlsx"
		}, {
			"title": "NSW Participant List",
			"description": "Complete list of participants who reside in NSW.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\State lists\\State - NSW - Participant list.xlsx"
		}, {
			"title": "NT Participant List",
			"description": "Complete list of participants who reside in the NT.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\State lists\\State - NT - Participant list.xlsx"
		}, {
			"title": "QLD Participant List",
			"description": "Complete list of participants who reside in QLD.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\State lists\\State - QLD - Participant list.xlsx"
		}, {
			"title": "SA Participant List",
			"description": "Complete list of participants who reside in SA.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\State lists\\State - SA - Participant list.xlsx"
		}, {
			"title": "TAS Participant List",
			"description": "Complete list of participants who reside in TAS.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\State lists\\State - TAS - Participant list.xlsx"
		}, {
			"title": "VIC Participant List",
			"description": "Complete list of participants who reside in VIC.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\State lists\\State - VIC - Participant list.xlsx"
		}, {
			"title": "WA Participant List",
			"description": "Complete list of participants who reside in WA.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\State lists\\State - WA - Participant list.xlsx"
		}]
	}, {
		"title": "Participant Lists - By Region",
		"description": "Complete lists of participants broken down by region.",
		"sections": [{
			"title": "Regional - Missing - Participant list",
			"description": "Complete list of participants who are missing a region.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\Regional lists\\Regional - Missing - Participant list.xlsx"
		}, {
			"title": "Regional - Australian Capital Territory - Participant list",
			"description": "Complete List of Participants who reside in the Region of Australian Capital Territory.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\Regional lists\\Regional - Australian Capital Territory - Participant list.xlsx"
		}, {
			"title": "Regional - Northern Territory - Participant list",
			"description": "Complete list of participants who reside in the Region of NT.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\Regional lists\\Regional - Northern Territory - Participant list.xlsx"
		}, {
			"title": "Regional - NSW Central - Participant list",
			"description": "Complete list of participants who reside in the Region of NSW Central.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\Regional lists\\Regional - NSW Central - Participant list.xlsx"
		}, {
			"title": "Regional - NSW North - Participant list",
			"description": "Complete list of participants who reside in the Region of NSW North.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\Regional lists\\Regional - NSW North - Participant list.xlsx"
		}, {
			"title": "Regional - NSW South - Participant list",
			"description": "Complete list of participants who reside in the Region of NSW South.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\Regional lists\\Regional - NSW South - Participant list.xlsx"
		}, {
			"title": "Regional - NSW Sydney - Participant list",
			"description": "Complete list of participants who reside in the Region of NSW Sydney.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\Regional lists\\Regional - NSW Sydney - Participant list.xlsx"
		}, {
			"title": "Regional - QLD Central - Participant list",
			"description": "Complete list of participants who reside in the Region of QLD Central.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\Regional lists\\Regional - QLD Central - Participant list.xlsx"
		}, {
			"title": "Regional - QLD North - Participant list",
			"description": "Complete list of participants who reside in the Region of QLD North.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\Regional lists\\Regional - QLD North - Participant list.xlsx"
		}, {
			"title": "Regional - QLD South - Participant list",
			"description": "Complete list of participants who reside in the Region of QLD South.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\Regional lists\\Regional - QLD South - Participant list.xlsx"
		}, {
			"title": "Regional - South Australia - Participant list",
			"description": "Complete list of participants who reside in the Region of SA.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\Regional lists\\Regional - South Australia - Participant list.xlsx"
		}, {
			"title": "Regional - Tasmania - Participant list",
			"description": "Complete list of participants who reside in the Region of TAS.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\Regional lists\\Regional - Tasmania - Participant list.xlsx"
		}, {
			"title": "Regional - VIC East - Participant list",
			"description": "Complete list of participants who reside in the Region of VEC East.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\Regional lists\\Regional - VIC East - Participant list.xlsx"
		}, {
			"title": "Regional - VIC North - Participant list",
			"description": "Complete list of participants who reside in the Region of VIC North.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\Regional lists\\Regional - VIC North - Participant list.xlsx"
		}, {
			"title": "Regional - VIC West - Participant list",
			"description": "Complete list of participants who reside in the Region of VIC West.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\Regional lists\\Regional - VIC West - Participant list.xlsx"
		}, {
			"title": "Regional - Western Australia - Participant list",
			"description": "Complete list of participants who reside in the Region of WA.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\Regional lists\\Regional - Western Australia - Participant list.xlsx"
		}]
	}, {
		"title": "Participant Lists - By Regional Inbox",
		"description": "Complete lists of participants broken down by regional and national mailboxes.",
		"sections": [{
			"title": "RM Inbox - WA - Praticipant List",
			"description": "Complete list of participants who are in the inbox of WA.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\RM inbox lists\\RM Inbox - WA - Participant List.xlsx"
		}, {
			"title": "RM Inbox - VIC West - Praticipant List",
			"description": "Complete list of participants who are in the inbox of VIC West.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\RM inbox lists\\RM Inbox - VIC West - Participant List.xlsx"
		}, {
			"title": "RM Inbox - VIC North - Praticipant List",
			"description": "Complete list of participants who are in the inbox of VIC North.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\RM inbox lists\\RM Inbox - VIC North - Participant List.xlsx"
		}, {
			"title": "RM Inbox - VIC East - Praticipant List",
			"description": "Complete list of participants who are in the inbox of VIC East.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\RM inbox lists\\RM Inbox - VIC East - Participant List.xlsx"
		}, {
			"title": "RM Inbox - Tasmania - Praticipant List",
			"description": "Complete list of participants who are in the inbox of Tasmania.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\RM inbox lists\\RM Inbox - Tasmania - Participant List.xlsx"
		}, {
			"title": "RM Inbox - SA - Praticipant List",
			"description": "Complete list of participants who are in the inbox of SA.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\RM inbox lists\\RM Inbox - SA - Participant List.xlsx"
		}, {
			"title": "RM Inbox - QLD South - Praticipant List",
			"description": "Complete list of participants who are in the inbox of QLD South.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\RM inbox lists\\RM Inbox - QLD South - Participant List.xlsx"
		}, {
			"title": "RM Inbox - QLD North - Praticipant List",
			"description": "Complete list of participants who are in the inbox of QLD North.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\RM inbox lists\\RM Inbox - QLD North - Participant List.xlsx"
		}, {
			"title": "RM Inbox - QLD Central - Praticipant List",
			"description": "Complete list of participants who are in the inbox of QLD Central.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\RM inbox lists\\RM Inbox - QLD Central - Participant List.xlsx"
		}, {
			"title": "RM Inbox - Other - Praticipant List",
			"description": "Complete list of participants who are in the inbox of Other.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\RM inbox lists\\RM Inbox - Other - Participant List.xlsx"
		}, {
			"title": "RM Inbox - NT - Praticipant List",
			"description": "Complete list of participants who are in the inbox of NT.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\RM inbox lists\\RM Inbox - NT - Participant List.xlsx"
		}, {
			"title": "RM Inbox - NSW Sydney - Praticipant List",
			"description": "Complete list of participants who are in the inbox of NSW Sydney.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\RM inbox lists\\RM Inbox - NSW Sydney - Participant List.xlsx"
		}, {
			"title": "RM Inbox - NSW South - Praticipant List",
			"description": "Complete list of participants who are in the inbox of NSW South.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\RM inbox lists\\RM Inbox - NSW South - Participant List.xlsx"
		}, {
			"title": "RM Inbox - NSW Central - Praticipant List",
			"description": "Complete list of participants who are in the inbox of NSW Central.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\RM inbox lists\\RM Inbox - NSW Central - Participant List.xlsx"
		}, {
			"title": "RM Inbox - National Access Team - Praticipant List",
			"description": "Complete list of participants who are in the inbox of the National Access Team.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\RM inbox lists\\RM Inbox - NationalAccessTeam - Participant List.xlsx"
		}, {
			"title": "RM Inbox - LAC VIC - Praticipant List",
			"description": "Complete list of participants who are in the inbox of LAC VIC.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\RM inbox lists\\RM Inbox - LAC VIC - Participant List.xlsx"
		}, {
			"title": "RM Inbox - LAC TAS - Praticipant List",
			"description": "Complete list of participants who are in the inbox of LAC TAS.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\RM inbox lists\\RM Inbox - LAC TAS - Participant List.xlsx"
		}, {
			"title": "RM Inbox - DHS Call Centre - Praticipant List",
			"description": "Complete list of participants who are in the inbox of DHS Call Centre.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\RM inbox lists\\RM Inbox - DHS Call Centre - Participant List.xlsx"
		}, {
			"title": "RM Inbox - ACT - Praticipant List",
			"description": "Complete list of participants who are in the inbox of ACT.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\RM inbox lists\\RM Inbox - ACT - Participant List.xlsx"
		}]
	}, {
		"title": "National Participant Flow Diagram",
		"description": "Summary of the number of participants assigned to Team Inboxes according to Region, Eligibility, Application Status and Assigned/Unassigned Staff Member",
		"sections": [{
			"title": "Report",
			"description": "Load this report.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\National Participant Pathway Flow Diagram.xlsx"
		}]
	}, {
		"title": "Regional Participant Flow Diagram",
		"description": "Numbers of participants within each step of the planning process along with average time spent in each phase.",
		"sections": [{
			"title": "Report",
			"description": "Load this report.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\Regional Participant Pathway Flow Diagram.xlsx"
		}]
	}, {
		"title": "Upcoming plan reviews - Summary",
		"description": "Numbers of participants within each step of the planning process along with average time spent in each phase.",
		"sections": [{
			"title": "Upcoming plan reviews / elapsed plans by month and region.",
			"description": "Summary of upcoming plan reviews by month, and elapsed plans, by region.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\Upcoming plan reviews - Summary.xlsx#PlanRev_S1"
		}, {
			"title": "Upcoming plan reviews / elapsed plans compared with upcoming bilateral targets.",
			"description": "Summary for a selected region - upcoming plan reviews by month, and elapsed plans, compared with upcoming plan approval targets.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\Upcoming plan reviews - Summary.xlsx#PlanRev_S2"
		}]
	}, {
		"title": "Participant Pathway Timeframes Report",
		"description": "",
		"sections": [{
			"title": "Access in Process",
			"description": "A measure of time spent waiting for an access decision.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\Participant Pathway Timeframes Report.xlsx#PTF_AiP"
		}, {
			"title": "Access Decision",
			"description": "A measure of how long Participants waited for an access decision.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\Participant Pathway Timeframes Report.xlsx#PTF_AD"
		}, {
			"title": "Planning in Progress - time in each stage (days)",
			"description": "A measure of time spent in each stage of the planning process.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\Participant Pathway Timeframes Report.xlsx#PTF_S1"
		}, {
			"title": "Plan Approved",
			"description": "A measure of how long Participants spent in planning .",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\Participant Pathway Timeframes Report.xlsx#PTF_S2"
		}, {
			"title": "Access and Planning",
			"description": "A total measure of how long Participants spent from access decision to final plan approval.",
			"href": "R:\\Secured\\OPERATIONAL_REPORTING\\Progress reports\\Regional summary\\Participant Pathway Timeframes Report.xlsx#PTF_S3"
		}]
	}]
}